Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/forbrukerradet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: kommunale tjenesteområdene der dette tilbys
nn: kommunale tenesteområda der det blir tilboden

source: næringsutvikler og leder av servicetorget (Askim)
nn: næringsutviklar og leiar av servicetorget (Askim)

source: Forbrukerrådet mener kommunene må gi relevante, riktige og raske svar når innbyggerne lurer på noe, og kommuner som har vært gode på dette, har scoret høyt i testene.
nn: Forbrukarrådet meiner kommunane må gi relevante, riktige og raske svar når innbyggjarane lurer på noko, og kommunar som har vore gode på dette, har scora høgt i testane.

source: Forbrukerrådet fraskriver seg ethvert mulig ansvar for feil, utelatelser eller mangelfulle oppdateringer.
nn: Forbrukarrådet fråskriv seg einkvar mogeleg ansvar for feil, utelatingar eller mangelfulle oppdateringar.

source: administrasjonen og ute i avdelingene (Fyresdal)
nn: administrasjonen og ute i avdelingane (Fyresdal)

source: Både årsmål og langtidsmål i kommuneplanen speiler fokus på service (Fyresdal) Gode tjenester og service er tema i både ledermøtene, på personalmøter i
nn: Både årsmål og langtidsmål i kommuneplanen speglar fokus på service (Fyresdal) Gode tenester og service er tema i både leiarmøta, på personalmøte i

source: Forbrukerrådet tar ikke ansvar for eventuelle feil ved utfyllingen av kontrakten.
nn: Forbrukarrådet tek ikkje ansvar for eventuelle feil ved utfyllinga av kontrakten.

source: Ledelsen er opptatt av at kommunen hele tiden videreutvikler seg slik at vi kan
nn: Leiinga er oppteken av at kommunen heile tida vidareutviklar seg slik at den kan

source: svare til de forventningene innbyggerne har, det har de blant annet vist med at kommunen har en egen enhet som heter «kommunikasjon og service» (Sarpsborg)
nn: svare til dei forventningane innbyggjarane har, det har dei blant anna vist med at kommunen har ei eiga eining som heiter «kommunikasjon og service» (Sarpsborg)

source: Kommunikasjon og service er et fag (Askim) Man må ha kompetente folk i førstelinje (Askim) Har prosjektet «Felles førstelinje for alle interne tjenester» for å kartlegge
nn: Kommunikasjon og service er eit fag (Askim) Ein må ha kompetente folk i fyrstelinje (Askim) Har prosjektet «Felles fyrstelinje for alle interne tenester» for å kartleggje

source: Brukertilfredshet med tjenestetilbudet
nn: Brukartilfredsheit med tenestetilbodet

source: Når det er tatt et forbehold om at en bolig leies ut «som den er» betyr det at leier overtar mye av risikoen for at boligen kan ha skjulte mangler.
nn: Når det er tatt eit atterhald om at ein bustad blir leigd ut «som han er» betyr det at leigetakaren overtek mykje av risikoen for at bustaden kan ha skjulte manglar.

source: Hvis leier oppdager mangler etter avtaleinngåelsen er det normalt ikke et kontraktsbrudd med mindre utleier har gitt feil eller manglende opplysninger eller dersom boligen er i vesentlig dårligere stand enn det leier med rimelighet hadde grunn til å forvente ut fra leiesummens størrelse og andre forhold.
nn: Viss leigetakaren oppdagar manglar etter avtaleinngåinga er det normalt ikkje eit kontraktsbrot med mindre utleigar har gitt feil eller manglande opplysingar eller dersom bustaden er i vesentleg dårlegare stand enn det leigetakar hadde rimeleg grunn til å forvente ut frå leigesummen og andre forhold.

source: Hva har kommunen hatt fokus på når det gjelder god service og gode tjenester til
nn: Kva har kommunen hatt fokus på når det gjeld god service og gode tenester til

source: Har begynt med de
nn: Har begynt med

source: Oppfølging av henvendelser
nn: Oppfølging av førespurnader

source: Hva har kommunen gjort for å være tilgjengelig digitalt?
nn: Kva har kommunen gjort for å vere tilgjengeleg digitalt?

source: Utkastelse og særlig tvangsgrunnlag
nn: Utkasting og særleg tvangsgrunnlag

source: Verdiene er FÅRT- Framtidsrettet, åpen, respektfull og troverdig.
nn: Verdiane er FORT- Framtidsretta, open, respektfull og truverdig.

source: Kontrakt for kjøp av brukt bobil mellom private, sist oppdatert 01.10.2018
nn: Kontrakt for kjøp av brukt bubil mellom private, sist oppdatert 01.10.2018

source: knyttet til samfunn, brukere/ tjenester, medarbeidere og økonomi.
nn: knytt til samfunn, brukarar/ tenester, medarbeidarar og økonomi.

source: Forbrukerrådet anbefaler at kontrakten fylles ut elektronisk av partene i fellesskap.
nn: Forbrukarrådet tilrår at kon-trakten blir fylt ut elektronisk av partane i fellesskap.

source: fra toppen og nedover i organisasjonen.
nn: toppen og nedover i organisasjonen.

source: service og gode tjenester til innbyggerne?
nn: service og gode tenester til innbyggjarane?

source: enkle og som har mange brukere;
nn: dei enkle og som har mange brukarar;

source: Har dere spurt innbyggerne hva de ønsker fra kommunen?
nn: Har de spurt innbyggjarane kva dei ønskjer frå kommunen?

source: Vektlegger å følge rutiner og møte de som tar kontakt på en god og høflig måte.
nn: Vektlegg å følgje rutinar og møte dei som tek kontakt, på ein god og høfleg måte.

source: Gode digitale tjenester Flere satser på god digital kontakt med innbyggerne.
nn: Gode digitale tenester Fleire satsar på god digital kontakt med innbyggjarane.

source: Målrettet faglig arbeid med service Flere av kommunene synliggjør at de legger vekt på tydelig målstyring av eget servicearbeid.
nn: Målretta fagleg arbeid med service Fleire av kommunane synleggjer at dei legg vekt på tydeleg målstyring av eige servicearbeid.

source: Ledelsen er opptatt av service Flere av de kommunene som gjør det best i kommunetesten, trekker fram at ledelsen, både administrativt og politisk, er opptatt av god service.
nn: Leiinga er oppteken av service Fleire av dei kommunane som gjer det best i kommunetesten, trekkjer fram at leiinga, både administrativt og politisk, er oppteken av god service.

source: kommunedelplan, oppdateres jevnlig og brukes som aktivt styrings- og arbeidsdokument (Askim)
nn: kommunedelplan, blir jamleg oppdatert og blir brukt som aktivt styrings- og arbeidsdokument (Askim)

source: Regler og praksis på området kan endres, og det kan være perioder hvor innholdet i kontraktene og tilhørende veiledninger ikke er oppdatert.
nn: Reglar og praksis på området kan endrast, og det kan vere periodar der innhaldet i kontraktane og tilhøyrande rettleiingar ikkje er oppdaterte.

source: Det skal i varselet framgå at utkasting vil bli krevd dersom kravet ikke blir oppfylt, og at utkasting kan unngås dersom leien blir betalt med renter og kostnader før utkastelsen blir gjennomført. Leieren godtar at utkastelse kan kreves når leietiden er løpt ut, jfr.
nn: Det skal i varselet framgå at utkasting vil bli kravd dersom kravet ikkje blir oppfylt, og at utkasting kan unngåastdersom leiga blir betalt med renter og kostnader før utkastinga blir gjennomført.Leigetakaren godtek at utkasting kan krevjast når leigetida er løptløper ut, jf.

source: og mener at kvaliteten ikke er slik man kan forvente.
nn: og meiner at kvaliteten ikkje er slik ein kan forvente.

source: Stimulere til medvirkning:
nn: Stimulere til medverknad:

source: Kommunene fikk spørsmål om blant annet kvalitetsundersøkelser, prisinformasjon, saksbehandlingstid og åpningstider.
nn: Kommunane fekk spørsmål om blant anna kvalitetsgranskingar, prisinformasjon, saksbehandlingstid og opningstider.

source: I front blant mindre kommuner på "selvbetjeningsløsninger" (Vinje) Asker kommune har gradvis øket selvbetjeningstilbudet via sine
nn: I front blant mindre kommunar på "sjølvbeteningsløysingar" (Vinje) Asker kommune har gradvis auka sjølvbeteningstilbodet via sine

source: Målet er at erfaringene fra disse kommunene kan være nyttige råd til kommuner som ikke har gjort det like godt i våre tester.
nn: Målet er at erfaringane frå desse kommunane kan vere nyttige råd til kommunar som ikkje har gjort det like godt i testane våre.

source: kjent med at jeg ved gjentatte ganger og større feil kan ha krav på prisavslag eller på å få hevet kjøpet.
nn: med at eg ved gjentekne og større feil kan ha krav på prisavslag eller på å få heva kjøpet.

source: Mindre kommuner trekker fram samarbeid med omkringliggende kommuner som viktig for å sikre gode digitale tjenester.
nn: Mindre kommunar trekkjer fram samarbeid med omkringliggjande kommunar som viktig for å sikre gode digitale tenester.

source: her har Servicekontoret i planen for 2014-2017 satt seg mål knyttet til tilgjengelighet på telefon, plassering i Forbrukerrådets tester av kommunal service og kvalitetsvurdering av nettside, Difis kriterier, mens byggesaksavdelingen har mål knyttet til saksbehandlingstid og klagesaker som får medhold av overordnet myndighet (Hamar)
nn: har Servicekontoret i planen for 2014-2017 sett seg mål knytt til tilgjenge på telefon, plassering i Forbrukarrådet sine testar av kommunal service og kvalitetsvurdering av nettside, Difi sine kriterium, med byggjesaksavdelinga har mål knytt til saksbehandlingstid og klagesaker som får medhald av overordna styresmakt (Hamar)

source: Er service til innbyggerne i kommunene noe ledelsen jevnlig tar opp eller har hatt
nn: Er service til innbyggjarane i kommunane noko leiinga jamleg tek opp eller har hatt

source: Hva er viktig for dere som kommune for at dere skal være fornøyd med servicen og
nn: Kva er viktig for dykk som kommune for at de skal vere fornøgde med servicen og

source: Forbrukerrådet oppfordrer begge partene til å lese gjennom hele avtalen før avtalen undertegnes.
nn: Forbrukarrådet oppmodar begge partane til å lese gjennom heile avtalen før avtalen blir underskriven.

source: Jeg kan også komme til å kreve å få dekket eventuelle kostnader som følger av forsinkelsen.
nn: Eg kan òg komme til å krevje å få dekt eventuelle kostnader som følgjer av forseinkinga.

source: kundereisen, hva kunden behøver og behovet for tekniske hjelpemidler, og som i tillegg arbeider frem forslag til endret arbeidsfordeling og endrede kommunikasjonsmåter mellom første- og andrelinjen.
nn: kundereisa, kva kunden treng og behovet for tekniske hjelpemiddel, og som i tillegg arbeider fram forslag til endra arbeidsfordeling og endra kommunikasjonsmåtar mellom fyrste- og andrelinja.

source: Dette er forankret
nn: Dette er forankra frå

source: Snakke med innbyggeren, ikke til De fleste av kommunene trekker fram at et sterkt innbygger- og brukerfokus er viktig i møte med innbyggerne.
nn: Snakke med innbyggjaren, ikkje til Dei fleste av kommunane trekkjer fram at eit sterkt innbyggjar- og brukarfokus er viktig i møte med innbyggjarane.

source: Faste ukentlige møter mellom ordfører, rådmann, kommunikasjonsrådgiver,
nn: Faste møte kvar veke mellom ordførar, rådmann, kommunikasjonsrådgivar,

source: BEST PÅ SERVICE BLANT NORSKE KOMMUNER – SLIK ARBEIDER DE BESTE Forbrukerrådet har over mange år testet servicenivået i norske kommuner gjennom
nn: BEST PÅ SERVICE BLANT NORSKE KOMMUNAR – SLIK ARBEIDER DEI BESTE Forbrukarrådet har over mange år testa servicenivået i norske kommunar gjennom

source: Ta kontakt med Forbrukerrådet på telefonnummer 23 400 500 dersom du har spørsmål til kontrakten.
nn: Ta kontakt med Forbrukarrådet på telefonnum-mer 23 400 500 dersom du har spørsmål til kontrakten.

source: Kontrakten kan fylles ut elektronisk eller skrives ut og fylles ut på papir.
nn: Kontrakten kan fyllast ut elektronisk eller skrivast ut og fyllast ut på papir.

source: 2 Slik arbeider kommunene som er best på service
nn: 2 Slik arbeider kommunane som er best på service

source: I alfabetisk rekkefølge er dette de ti kommunene:
nn: I alfabetisk rekkjefølgje er dette dei ti kommunane:
